	IDENTIFICATION DIVISION.
	PROGRAM-ID. HELLOWORLD.
	*> --- Это пустая строчка. ---
	ENVIRONMENT DIVISION.
	DATA DIVISION.
	PROCEDURE DIVISION.
	BEGIN.
	DISPLAY "Hello World!".
	STOP RUN.
	*> *> Sample COBOL program
	*> IDENTIFICATION DIVISION.
	*> PROGRAM-ID. hello.
	*> PROCEDURE DIVISION.
	*> DISPLAY "Hello, world!".
	*> STOP RUN.
